
/* Class = "NSPanel"; title = "Panel"; ObjectID = "5"; */
"5.title" = "Pannello";

/* Class = "NSView"; designAccessibilityDescription = ""; ObjectID = "6"; */
"6.designAccessibilityDescription" = "";

/* Class = "NSView"; designAccessibilityHelp = ""; ObjectID = "6"; */
"6.designAccessibilityHelp" = "";

/* Class = "NSView"; gToolTip = ""; ObjectID = "6"; */
"6.gToolTip" = "";

/* Class = "NSMatrix"; designAccessibilityDescription = ""; ObjectID = "7"; */
"7.designAccessibilityDescription" = "";

/* Class = "NSMatrix"; designAccessibilityHelp = ""; ObjectID = "7"; */
"7.designAccessibilityHelp" = "";

/* Class = "NSMatrix"; gToolTip = ""; ObjectID = "7"; */
"7.gToolTip" = "";

/* Class = "NSButtonCell"; alternateTitle = ""; ObjectID = "8"; */
"8.alternateTitle" = "";

/* Class = "NSButtonCell"; designAccessibilityDescription = ""; ObjectID = "8"; */
"8.designAccessibilityDescription" = "";

/* Class = "NSButtonCell"; designAccessibilityHelp = ""; ObjectID = "8"; */
"8.designAccessibilityHelp" = "";

/* Class = "NSButtonCell"; gToolTip = ""; ObjectID = "8"; */
"8.gToolTip" = "";

/* Class = "NSButtonCell"; title = "Underline"; ObjectID = "8"; */
"8.title" = "Sottolineato";

/* Class = "NSButtonCell"; alternateTitle = ""; ObjectID = "9"; */
"9.alternateTitle" = "";

/* Class = "NSButtonCell"; designAccessibilityDescription = ""; ObjectID = "9"; */
"9.designAccessibilityDescription" = "";

/* Class = "NSButtonCell"; designAccessibilityHelp = ""; ObjectID = "9"; */
"9.designAccessibilityHelp" = "";

/* Class = "NSButtonCell"; gToolTip = ""; ObjectID = "9"; */
"9.gToolTip" = "";

/* Class = "NSButtonCell"; title = "Circle"; ObjectID = "9"; */
"9.title" = "Cerchio";

/* Class = "NSButtonCell"; alternateTitle = ""; ObjectID = "10"; */
"10.alternateTitle" = "";

/* Class = "NSButtonCell"; designAccessibilityDescription = ""; ObjectID = "10"; */
"10.designAccessibilityDescription" = "";

/* Class = "NSButtonCell"; designAccessibilityHelp = ""; ObjectID = "10"; */
"10.designAccessibilityHelp" = "";

/* Class = "NSButtonCell"; gToolTip = ""; ObjectID = "10"; */
"10.gToolTip" = "";

/* Class = "NSButtonCell"; title = "Strike Out"; ObjectID = "10"; */
"10.title" = "Barra";

/* Class = "NSButtonCell"; alternateTitle = ""; ObjectID = "11"; */
"11.alternateTitle" = "";

/* Class = "NSButtonCell"; designAccessibilityDescription = ""; ObjectID = "11"; */
"11.designAccessibilityDescription" = "";

/* Class = "NSButtonCell"; designAccessibilityHelp = ""; ObjectID = "11"; */
"11.designAccessibilityHelp" = "";

/* Class = "NSButtonCell"; gToolTip = ""; ObjectID = "11"; */
"11.gToolTip" = "";

/* Class = "NSButtonCell"; title = "Anchored Note"; ObjectID = "11"; */
"11.title" = "Nota ancorata";

/* Class = "NSButtonCell"; alternateTitle = ""; ObjectID = "12"; */
"12.alternateTitle" = "";

/* Class = "NSButtonCell"; designAccessibilityDescription = ""; ObjectID = "12"; */
"12.designAccessibilityDescription" = "";

/* Class = "NSButtonCell"; designAccessibilityHelp = ""; ObjectID = "12"; */
"12.designAccessibilityHelp" = "";

/* Class = "NSButtonCell"; gToolTip = ""; ObjectID = "12"; */
"12.gToolTip" = "";

/* Class = "NSButtonCell"; title = "Highlight"; ObjectID = "12"; */
"12.title" = "Evidenzia";

/* Class = "NSButtonCell"; alternateTitle = ""; ObjectID = "13"; */
"13.alternateTitle" = "";

/* Class = "NSButtonCell"; designAccessibilityDescription = ""; ObjectID = "13"; */
"13.designAccessibilityDescription" = "";

/* Class = "NSButtonCell"; designAccessibilityHelp = ""; ObjectID = "13"; */
"13.designAccessibilityHelp" = "";

/* Class = "NSButtonCell"; gToolTip = ""; ObjectID = "13"; */
"13.gToolTip" = "";

/* Class = "NSButtonCell"; title = "Box"; ObjectID = "13"; */
"13.title" = "Box";

/* Class = "NSButtonCell"; alternateTitle = ""; ObjectID = "14"; */
"14.alternateTitle" = "";

/* Class = "NSButtonCell"; designAccessibilityDescription = ""; ObjectID = "14"; */
"14.designAccessibilityDescription" = "";

/* Class = "NSButtonCell"; designAccessibilityHelp = ""; ObjectID = "14"; */
"14.designAccessibilityHelp" = "";

/* Class = "NSButtonCell"; gToolTip = ""; ObjectID = "14"; */
"14.gToolTip" = "";

/* Class = "NSButtonCell"; title = "Line"; ObjectID = "14"; */
"14.title" = "Linea";

/* Class = "NSButtonCell"; alternateTitle = ""; ObjectID = "15"; */
"15.alternateTitle" = "";

/* Class = "NSButtonCell"; designAccessibilityDescription = ""; ObjectID = "15"; */
"15.designAccessibilityDescription" = "";

/* Class = "NSButtonCell"; designAccessibilityHelp = ""; ObjectID = "15"; */
"15.designAccessibilityHelp" = "";

/* Class = "NSButtonCell"; gToolTip = ""; ObjectID = "15"; */
"15.gToolTip" = "";

/* Class = "NSButtonCell"; title = "Text Note"; ObjectID = "15"; */
"15.title" = "Nota testuale";

/* Class = "NSButton"; designAccessibilityDescription = ""; ObjectID = "16"; */
"16.designAccessibilityDescription" = "";

/* Class = "NSButton"; designAccessibilityHelp = ""; ObjectID = "16"; */
"16.designAccessibilityHelp" = "";

/* Class = "NSButton"; gToolTip = ""; ObjectID = "16"; */
"16.gToolTip" = "";

/* Class = "NSTextField"; designAccessibilityDescription = ""; ObjectID = "17"; */
"17.designAccessibilityDescription" = "";

/* Class = "NSTextField"; designAccessibilityHelp = ""; ObjectID = "17"; */
"17.designAccessibilityHelp" = "";

/* Class = "NSTextField"; gToolTip = ""; ObjectID = "17"; */
"17.gToolTip" = "";

/* Class = "NSButton"; designAccessibilityDescription = ""; ObjectID = "18"; */
"18.designAccessibilityDescription" = "";

/* Class = "NSButton"; designAccessibilityHelp = ""; ObjectID = "18"; */
"18.designAccessibilityHelp" = "";

/* Class = "NSButton"; gToolTip = ""; ObjectID = "18"; */
"18.gToolTip" = "";

/* Class = "NSButtonCell"; alternateTitle = ""; ObjectID = "25"; */
"25.alternateTitle" = "";

/* Class = "NSButtonCell"; designAccessibilityDescription = ""; ObjectID = "25"; */
"25.designAccessibilityDescription" = "";

/* Class = "NSButtonCell"; designAccessibilityHelp = ""; ObjectID = "25"; */
"25.designAccessibilityHelp" = "";

/* Class = "NSButtonCell"; gToolTip = ""; ObjectID = "25"; */
"25.gToolTip" = "";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "25"; */
"25.title" = "Annulla";

/* Class = "NSTextFieldCell"; designAccessibilityDescription = ""; ObjectID = "26"; */
"26.designAccessibilityDescription" = "";

/* Class = "NSTextFieldCell"; designAccessibilityHelp = ""; ObjectID = "26"; */
"26.designAccessibilityHelp" = "";

/* Class = "NSTextFieldCell"; gToolTip = ""; ObjectID = "26"; */
"26.gToolTip" = "";

/* Class = "NSTextFieldCell"; placeholderString = ""; ObjectID = "26"; */
"26.placeholderString" = "";

/* Class = "NSTextFieldCell"; title = "Select notes and highlights to show:"; ObjectID = "26"; */
"26.title" = "Seleziona note ed evidenziazioni da mostrare:";

/* Class = "NSButtonCell"; alternateTitle = ""; ObjectID = "27"; */
"27.alternateTitle" = "";

/* Class = "NSButtonCell"; designAccessibilityDescription = ""; ObjectID = "27"; */
"27.designAccessibilityDescription" = "";

/* Class = "NSButtonCell"; designAccessibilityHelp = ""; ObjectID = "27"; */
"27.designAccessibilityHelp" = "";

/* Class = "NSButtonCell"; gToolTip = ""; ObjectID = "27"; */
"27.gToolTip" = "";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "27"; */
"27.title" = "OK";

/* Class = "NSButtonCell"; alternateTitle = ""; ObjectID = "28"; */
"28.alternateTitle" = "";

/* Class = "NSButtonCell"; designAccessibilityDescription = ""; ObjectID = "28"; */
"28.designAccessibilityDescription" = "";

/* Class = "NSButtonCell"; designAccessibilityHelp = ""; ObjectID = "28"; */
"28.designAccessibilityHelp" = "";

/* Class = "NSButtonCell"; gToolTip = ""; ObjectID = "28"; */
"28.gToolTip" = "";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "28"; */
"28.title" = "Radio";